{
    "home.intro": "সক্রিয় মন",
    "home.text": "আমরা একটি মানসিক স্বাস্থ্য জরিপ থেকে জানি যে উচ্চ বিদ্যালয়ের 74% শিক্ষার্থী কোভিড-19-এর ফলে মানসিক চাপ বা উদ্বেগ অনুভব করছেন বলে রিপোর্ট করেছেন। অতএব, আমরা আরও তথ্যের জন্য তাদের সাথে সরাসরি যোগাযোগ করতে চেয়েছিলাম। আমরা আপনাকে এই ছোট ভিডিওটি দেখার জন্য আমন্ত্রণ জানাচ্ছি। তারপর, তিনি সর্বত্র তার বার্তা শেয়ার করেন: কলঙ্ক ভাঙুন।",
    "card_head":"কিভাবে সক্রিয় মন আপনাকে সাহায্য করে?",
    "card_1":"আমরা শুধু আপনাকে শিক্ষিত করি না, আমরা আপনাকে ক্ষমতায়ন করি।",
    "card_1_text":"আমরা আপনাকে আশা খুঁজতে, অনুপ্রাণিত হতে, আপনার মানসিক স্বাস্থ্যের দায়িত্ব নিতে এবং আরও ভাল বোধ করার জন্য প্রয়োজনীয় নির্দেশিকা এবং উত্সাহ অফার করি।",
    "card_2":"নিজেকে সাহায্য করার জন্য আপনার যা জানা দরকার তা আমরা হাইলাইট করি।",
    "card_2_text":"আপনি যে চ্যালেঞ্জগুলির মুখোমুখি হন তা বোঝার জন্য, সচেতন সিদ্ধান্ত নিতে এবং ইতিবাচক পদক্ষেপ নিতে আপনার যা জানা দরকার তার উপর আমরা ফোকাস করি।",
    "card_3":"আমাদের ওয়েবসাইট 100% বিজ্ঞাপন-মুক্ত এবং অলাভজনক।",
    "card_3_text":"আমরা বিজ্ঞাপন গ্রহণ করি না, কিছু বিক্রি করি না বা কর্পোরেট স্পনসরদের প্রতিক্রিয়া জানাই না। ফলাফল: একটি ভাল অনলাইন অভিজ্ঞতা এবং সততা আপনি বিশ্বাস করতে পারেন।",
    "about_us":"আমাদের টিম",
    "join": "নিবন্ধন",
    "login": "প্রবেশ করুন",
    "h_11":"সক্রিয় মন সম্পর্কে",
    "h_1":"সক্রিয় মন কি?",
    "h_2":"কেন সক্রিয় মন বিকশিত হয়েছিল?",
    "r_1":"বিষণ্নতা আপনাকে বিচ্ছিন্ন বোধ করতে পারে। অন্য লোকেদের সাথে দেখা করা সহায়ক হতে পারে যারা বুঝতে পারে এটি কেমন।",
    "r_2": "আপনার অনুভূতিগুলি চিনতে এবং সে সম্পর্কে চিন্তা করার জন্য সময় নিন, কারণ তারা আপনাকে কী কারণে বিষণ্ণ বোধ করছে তার উত্স বুঝতে সহায়তা করতে পারে। হতাশা প্রায়শই অতীতের ঘটনাগুলির সাথে যুক্ত থাকে এবং কখনও কখনও এর কোনও ব্যাখ্যাও থাকতে পারে না। যেভাবেই হোক, এই বিষয়গুলি সম্পর্কে সচেতন হওয়া হতাশা মোকাবেলার অংশ।",
    "r_3":"একবার আপনি কেন বিষণ্ণ বোধ করেন তা আরও ভালভাবে বুঝতে পারলে, আপনি সমস্যাটি সংশোধন করতে এবং আপনার সামগ্রিক সুস্থতার উন্নতির দিকে পদক্ষেপ নিতে পারেন।",
    "p_1": "Active Minds একটি কম্পিউটার-ভিত্তিক স্ব-যত্ন প্রোগ্রাম যার লক্ষ্য হল লোকেদেরকে শেখার, শক্তিশালী করার, এবং মনস্তাত্ত্বিক দক্ষতা অনুশীলন করার জন্য একটি জায়গা দেওয়ার মাধ্যমে ক্ষমতায়ন করা যা হতাশাজনক লক্ষণগুলির সাথে মোকাবিলা করতে সহায়ক হতে পারে।",
    "p_2": "এই প্রোগ্রামটি বিষণ্নতা নির্ণয়ের জন্য ডিজাইন করা হয়নি এবং এটি একজন মানসিক স্বাস্থ্য পেশাদার দ্বারা প্রদত্ত পেশাদার পরিষেবার বিকল্প নয়।",
    "p_3": "বিষণ্নতা একটি সাধারণ মানসিক স্বাস্থ্য সমস্যা যা যে কোনো সময়ে মানুষের একটি বড় অংশকে প্রভাবিত করে। বিষণ্ণতা আমাদের কার্যকারিতা এবং জীবনযাত্রার মানকে প্রভাবিত করতে পারে এমনকি যখন লক্ষণগুলি তীব্রতায় হালকা হয় বা ক্লিনিকাল বিষণ্নতা বা ব্যাধি হিসাবে চিহ্নিত করা যায় না।",
    "p_4": "বিষণ্নতা এমন একটি শর্ত যার জন্য কার্যকর হস্তক্ষেপ পদ্ধতি উপলব্ধ। যাইহোক, বিষণ্নতায় আক্রান্ত অনেক লোকের কাছে এটি কার্যকরভাবে চিকিত্সা করার জন্য বা পেশাদার সাহায্য নেওয়ার জন্য যথেষ্ট তথ্য এবং সংস্থান নেই।",
    "p_5": "বিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচও) সুপারিশ করে যে সাধারণ মানসিক স্বাস্থ্য সমস্যায় ভুগছেন এমন লোকেদের অপূর্ণ চাহিদাগুলিকে সমর্থন করার জন্য সমস্ত দেশে স্ব-যত্ন পদ্ধতি সহ বিভিন্ন পরিষেবা এবং পদ্ধতির বিকাশ করা উচিত।",
    "p_6": "স্ব-সহায়তা/স্ব-যত্ন হল মানসিক স্বাস্থ্য পরিচর্যার প্রথম স্তর যা সাধারণ মানসিক স্বাস্থ্য সমস্যার সম্মুখীন হওয়া বিপুল সংখ্যক লোককে উপকৃত করতে পারে, যখন অল্প সংখ্যক লোকের অতিরিক্ত সাহায্যের প্রয়োজন হয়, যেমন মানসিক স্বাস্থ্য বিশেষজ্ঞদের সাথে ব্যক্তিগত পরামর্শ। স্বাস্থ্য পেশাদার এবং নিবিড় চিকিত্সা। স্ব-যত্ন প্রাথমিক চিকিৎসার অনুরূপ। একজন ব্যক্তি পুনরুদ্ধারের গতি বাড়ানোর জন্য নিজেরাই এটি ব্যবহার করতে পারেন।",
    "p_7": "অ্যাক্টিভ মাইন্ডস প্রোগ্রামটি এমন লোকেদের জন্য তৈরি করা হয়েছে যারা বিষণ্নতার মৃদু থেকে কম তীব্রতার মাত্রার অভিজ্ঞতা অর্জন করে। তাদের লক্ষ্য হ'ল সেই লোকেদের বিষণ্নতা মোকাবেলা করতে এবং তাদের কার্যকারিতা এবং সুস্থতা উন্নত করতে সহায়তা করা। যাইহোক, এই প্রোগ্রামটি বিষণ্নতা নির্ণয়ের জন্য ডিজাইন করা হয়নি এবং এটি কোনও মানসিক স্বাস্থ্য পেশাদারের সাহায্যের বিকল্প নয়।",
    "p_8": "এটি একই সাইকোথেরাপিউটিক বা মনস্তাত্ত্বিক পদ্ধতির উপর ভিত্তি করে যা মুখোমুখি থেরাপি মিথস্ক্রিয়াতে বিষণ্নতা ব্যবস্থাপনায় প্রয়োগ করা হয়েছে। এই প্রোগ্রামে অন্তর্ভুক্ত কৌশলগুলি জ্ঞানীয় আচরণগত থেরাপি (CBT), আন্তঃব্যক্তিক থেরাপি (IPT), সহায়ক থেরাপি এবং ইতিবাচক মনোবিজ্ঞানের নীতিগুলির উপর ভিত্তি করে। এই প্রোগ্রামে ব্যবহৃত বেশিরভাগ কৌশলগুলি হতাশার জন্য হস্তক্ষেপের একটি অবিচ্ছেদ্য অংশ যা উপলব্ধ গবেষণা প্রমাণের উপর ভিত্তি করে।",
    "p_9": "এই স্ব-যত্ন প্রোগ্রামের একটি অনন্য বৈশিষ্ট্য হল যে এটি আপনাকে প্রোগ্রামটি সম্পূর্ণ করতে অনুপ্রাণিত রাখতে মোবাইল অনুস্মারক এবং নিয়মিত ইমেলের মাধ্যমে পেশাদার যোগাযোগের একটি স্পর্শ যোগ করে।",
    "as_h": "প্রফেসর টি কে শ্রীকান্ত",
    "as_1": "ড. শ্রীকান্ত 1986 সালে কর্নেল ইউনিভার্সিটি থেকে কম্পিউটার সায়েন্সে তার পিএইচডি ডিগ্রি অর্জন করেন এবং ইন্ডিয়ান ইনস্টিটিউট অফ টেকনোলজি, মাদ্রাজ থেকে বি.টেক (মেক. ইঞ্জি.) করেন।",
    "as1" :"আমান গুপ্ত",
    "as2" :"কুণাল শর্মা","as3" :"নিখিল মিত্তাল","as4" :"শুভম নিগম","as5" :"বিশাল গোভিল","as6" :"সুচি লাড",
    "as_t":"কম্পিউটার সায়েন্স ইন্টারন্যাশনাল ইনস্টিটিউট অফ ইনফরমেশন টেকনোলজিতে এম.টেক"
}