{
    "home.intro": "Active Minds",
    "home.text": "Sabemos por una encuesta de salud mental que el 74% de los estudiantes de secundaria informan haber experimentado estrés o ansiedad como resultado de COVID-19. Por lo tanto, queríamos comunicarnos con ellos directamente para obtener más información. Te invitamos a ver este breve video. Luego, comparte su mensaje por todas partes: Rompe el estigma.",
    "card_head":"¿Cómo te ayuda Active Minds?",
    "card_1":"No solo lo educamos, lo empoderamos.",
    "card_1_text":"Ofrecemos la orientación y el aliento que necesita para encontrar esperanza, motivarse, hacerse cargo de su salud mental y comenzar a sentirse mejor.",
    "card_2":"Destacamos lo que necesita saber para ayudarse a sí mismo.",
    "card_2_text":"Nos enfocamos en lo que necesita saber para comprender los desafíos que enfrenta, tomar decisiones informadas y dar pasos positivos.",
    "card_3":"Nuestro sitio web es 100% libre de publicidad y sin fines de lucro.",
    "card_3_text":"No aceptamos publicidad, vendemos nada ni respondemos a patrocinadores corporativos. El resultado: una mejor experiencia en línea e integridad en la que puede confiar.",
    "about_us":"Sobre nosotros",
    "join": "Entrar",
    "login": "Acceso",
    "h_11":"Acerca de Mentes Activas",
    "h_1":"¿Qué es Mentes Activas?",
    "h_2":"¿Por qué se desarrolló Active Minds?",
    "p_1": "Active Minds es un programa de autocuidado basado en computadora que tiene como objetivo empoderar a las personas al ofrecer un espacio para aprender, fortalecer y practicar habilidades psicológicas que pueden ser útiles para lidiar con los síntomas depresivos.",
    "p_2": "Este programa NO está diseñado para el diagnóstico de depresión y no reemplaza los servicios profesionales proporcionados por un profesional de la salud mental.",
    "p_3": "La depresión es un problema común de salud mental que afecta a una gran proporción de personas en un momento dado. La depresión puede afectar nuestro funcionamiento y calidad de vida incluso cuando los síntomas son de gravedad leve o demasiado mínimos para etiquetarlos como depresión clínica o un trastorno.",
    "p_4": "La depresión es una condición para la cual se dispone de métodos de intervención efectivos. Sin embargo, muchas personas que sufren de depresión no tienen suficiente información y recursos para tratarla de manera efectiva o para buscar ayuda profesional.",
    "p_5": "La Organización Mundial de la Salud (OMS) recomienda que se desarrolle una variedad de servicios y enfoques, incluidos los enfoques de autocuidado, en todos los países para apoyar las necesidades insatisfechas de las personas con problemas comunes de salud mental.",
    "p_6": "La autoayuda/autocuidado es el primer nivel de atención de la salud mental que probablemente beneficie a un gran número de personas que enfrentan problemas comunes de salud mental, mientras que un número menor de personas requiere ayuda adicional, como consultas personales con especialistas en salud mental. profesionales de la salud y tratamiento intensivo. El autocuidado es similar a los primeros auxilios. Un individuo puede usarlo por sí mismo para acelerar la recuperación.",
    "p_7": "El programa Active Minds ha sido desarrollado para personas que experimentan niveles de depresión leves o de baja gravedad. Su objetivo es ayudar a esas personas a ayudarse a sí mismas a lidiar con la depresión y mejorar su funcionamiento y bienestar. Sin embargo, este programa NO está diseñado para diagnosticar la depresión y NO sustituye la ayuda brindada por un profesional de la salud mental.",
    "p_8": "Se basa en los mismos enfoques psicoterapéuticos o psicológicos que se han aplicado en el manejo de la depresión en interacciones de terapia cara a cara. Las técnicas incorporadas en este programa se basan en los principios de la Terapia Cognitiva Conductual (CBT), la Terapia Interpersonal (IPT), la Terapia de Apoyo y la Psicología Positiva. La mayoría de las técnicas utilizadas en este programa son una parte integral de las intervenciones para la depresión que se basan en la evidencia de investigación disponible.",
    "p_9": "Una característica única de este programa de autocuidado es que agrega un toque de contacto profesional a través de avisos móviles y correos electrónicos periódicos para ayudarlo a mantener su motivación para completar el programa."
}