{
    "home.intro": "एक्टिव माइंडस",
    "home.text": "हम एक मानसिक स्वास्थ्य सर्वेक्षण से जानते हैं कि हाई स्कूल के 74% छात्र COVID-19 के परिणामस्वरूप तनाव या चिंता का अनुभव करने की रिपोर्ट करते हैं। इसलिए, हम और जानने के लिए सीधे उनसे संपर्क करना चाहते थे। हम आपको इस छोटे से वीडियो को देखने के लिए आमंत्रित करते हैं। फिर उनके संदेश को दूर-दूर तक साझा करें: कलंक को तोड़ें।",
    "card_head":"एक्टिव माइंड्स आपकी कैसे मदद करता है?",
    "card_1":"हम आपको केवल शिक्षित नहीं करते - हम आपको सशक्त बनाते हैं।",
    "card_1_text":"हम आपको आशा खोजने, प्रेरित होने, अपने मानसिक स्वास्थ्य को संभालने और बेहतर महसूस करने के लिए आवश्यक मार्गदर्शन और प्रोत्साहन प्रदान करते हैं",
    "card_2":"हम आपकी मदद करने के लिए आपको जो जानने की जरूरत है, उस पर प्रकाश डालते हैं।",
    "card_2_text":"हम आपके सामने आने वाली चुनौतियों को समझने, सूचित निर्णय लेने और सकारात्मक कदम उठाने के लिए आपको जो जानने की जरूरत है उस पर ध्यान केंद्रित करते हैं।",
    "card_3":"हमारी वेबसाइट 100% विज्ञापन-मुक्त है और लाभ के लिए नहीं है।",
    "card_3_text":"हम विज्ञापन स्वीकार नहीं करते हैं, कुछ भी नहीं बेचते हैं, या कॉर्पोरेट प्रायोजकों को जवाब नहीं देते हैं। परिणाम: एक बेहतर ऑनलाइन अनुभव और सत्यनिष्ठा जिस पर आप भरोसा कर सकते हैं।",
    "about_us":"हमारी टीम",
    "join": "हमसे जुड़ें",
    "login": "लॉग इन करें",
    "h_11":"एक्टिव माइंड्स के बारे में",
    "h_1":"एक्टिव माइंडस क्या है",
    "h_2":"एक्टिव माइंड्स का विकास क्यों किया गया",
    "r_1":"डिप्रेशन आपको अलग-थलग महसूस करवा सकता है। अन्य लोगों से मिलना मददगार हो सकता है जो समझते हैं कि यह कैसा है।",
    "r_2": "अपनी भावनाओं को पहचानने और उनके बारे में सोचने के लिए समय निकालें, क्योंकि वे आपको उस स्रोत को समझने में मदद कर सकते हैं जो आपको उदास कर रहा है। अवसाद अक्सर अतीत की घटनाओं से जुड़ा होता है, और कभी-कभी इसका कोई स्पष्टीकरण नहीं हो सकता है। किसी भी तरह, इन बातों के बारे में जागरूक होना अवसाद से निपटने का हिस्सा है।",
    "r_3":"एक बार जब आपको इस बात की बेहतर समझ हो जाती है कि आप उदास क्यों महसूस करते हैं, तो आप इस मुद्दे को सुधारने और अपनी समग्र भलाई में सुधार करने की दिशा में कदम उठा सकते हैं।",
    "p_1": "एक्टिव माइंड्स एक कंप्यूटर-आधारित स्व-देखभाल कार्यक्रम है जो मनोवैज्ञानिक कौशल सीखने, मजबूत करने और अभ्यास करने के लिए एक स्थान प्रदान करके व्यक्तियों को सशक्त बनाने के लिए है जो अवसादग्रस्त लक्षणों से निपटने में उपयोगी हो सकता है।",
    "p_2": "यह कार्यक्रम अवसाद के निदान के लिए नहीं है और यह मानसिक स्वास्थ्य पेशेवर द्वारा प्रदान की जाने वाली पेशेवर सेवाओं का विकल्प नहीं है।",
    "p_3": "अवसाद एक सामान्य मानसिक स्वास्थ्य चिंता है जो किसी भी समय व्यक्तियों के एक बड़े अनुपात को प्रभावित करती है। अवसाद हमारे कामकाज और जीवन की गुणवत्ता को प्रभावित कर सकता है, भले ही लक्षण गंभीरता में हल्के हों या इसे नैदानिक ​​अवसाद या विकार के रूप में लेबल करने के लिए बहुत कम हों।",
    "p_4": "अवसाद एक ऐसी स्थिति है जिसके लिए प्रभावी हस्तक्षेप विधियां उपलब्ध हैं। हालांकि, अवसाद से पीड़ित कई व्यक्तियों के पास इससे प्रभावी ढंग से निपटने या पेशेवर मदद के लिए पहुंचने के लिए पर्याप्त जानकारी और संसाधन नहीं होते हैं।",
    "p_5": "विश्व स्वास्थ्य संगठन (डब्ल्यूएचओ) की सिफारिश है कि सामान्य मानसिक स्वास्थ्य संबंधी चिंताओं वाले व्यक्तियों की अधूरी जरूरतों का समर्थन करने के लिए सभी देशों में स्व-देखभाल के दृष्टिकोण सहित विभिन्न सेवाओं और दृष्टिकोणों को विकसित करने की आवश्यकता है।",
    "p_6": "स्व-सहायता/स्व-देखभाल मानसिक स्वास्थ्य देखभाल का पहला स्तर है, जिससे सामान्य मानसिक स्वास्थ्य संबंधी चिंताओं से निपटने वाले व्यक्तियों की एक बड़ी संख्या को लाभ होने की संभावना है, जबकि कम संख्या में व्यक्तियों को अतिरिक्त सहायता की आवश्यकता होती है जैसे कि मानसिक स्वास्थ्य देखभाल के साथ आमने-सामने परामर्श स्वास्थ्य पेशेवरों और गहन उपचार। स्व-देखभाल प्राथमिक चिकित्सा के समान है। रिकवरी में तेजी लाने के लिए एक व्यक्ति इसका इस्तेमाल खुद कर सकता है।",
    "p_7": "सक्रिय दिमाग कार्यक्रम उन व्यक्तियों के लिए विकसित किया गया है जो कम गंभीरता/अवसाद के हल्के स्तर का अनुभव कर रहे हैं। यह ऐसे व्यक्तियों को अवसाद से निपटने और उनके कामकाज और कल्याण को बढ़ाने में मदद करने के लिए है। हालांकि, यह कार्यक्रम अवसाद के निदान के लिए नहीं है और यह मानसिक स्वास्थ्य पेशेवर द्वारा प्रदान की जाने वाली सहायता का विकल्प नहीं है।",
    "p_8": "यह उसी मनो-चिकित्सीय या मनोवैज्ञानिक दृष्टिकोण पर आधारित है जिसे फेस-फेस थेरेपी इंटरैक्शन में अवसाद के प्रबंधन में लागू किया गया है। इस कार्यक्रम में शामिल तकनीक संज्ञानात्मक व्यवहार थेरेपी (सीबीटी), इंटरपर्सनल थेरेपी (आईपीटी), सहायक चिकित्सा के साथ-साथ सकारात्मक मनोविज्ञान के सिद्धांतों पर आधारित हैं। इस कार्यक्रम में उपयोग की जाने वाली अधिकांश तकनीकें अवसाद के लिए हस्तक्षेप का एक अभिन्न अंग हैं जो उपलब्ध शोध साक्ष्य पर आधारित हैं।",
    "p_9": "इस स्व-देखभाल कार्यक्रम की एक अनूठी विशेषता यह है कि यह कार्यक्रम को पूरा करने के लिए आपकी प्रेरणा को बनाए रखने में मदद करने के लिए समय-समय पर मोबाइल संकेतों और ईमेल के माध्यम से पेशेवर संपर्क का एक स्पर्श जोड़ता है।",
    "as_h": "प्रो. टी.के. श्रीकांत",
    "as_1": "डॉ. श्रीकांत ने 1986 में कॉर्नेल विश्वविद्यालय से कंप्यूटर विज्ञान में पीएचडी प्राप्त की, और भारतीय प्रौद्योगिकी संस्थान, मद्रास से बी.टेक (मेक। इंजीनियरिंग) किया है।",
    "as1" :"अमन गुप्ता",
    "as2" :"कुणाल शर्मा","as3" :"निखिल मित्तल","as4" :"शुभम निगम","as5" :"विशाल गोविल","as6" :"सुची लाड",
    "as_t":"कंप्यूटर साइंस इंटरनेशनल इंस्टीट्यूट ऑफ इंफॉर्मेशन टेक्नोलॉजी में एम.टेक"
    
}