{
    "home.intro": "ACTIVE MINDS",
    "home.text": "We know from a mental health survey that 74% of high school students report having experienced stress or anxiety as a result of COVID-19. So, we wanted to reach out to them directly to learn more. We invite you to watch this short video.Then share their message far and wide: Break the Stigma.",
    "card_head":"How does Active Minds help you?",
    "card_1":"We don’t just educate you—we empower you.",
    "card_1_text":" We offer the guidance and encouragement you need to find hope,get motivated, take charge of your mental health, and start feeling better",
    "card_2":"We highlight what you need to know to help yourself.",
    "card_2_text":"We focus on what you need to know to understand the challenges you face, make informed decisions, and take positive steps.",
    "card_3":"Our website is 100% ad-free and not for profit.",
    "card_3_text":"We don’t accept advertising, sell anything, or answer to corporate sponsors. The result: a better online experience and integrity you can trust.",
    "about_us":"Our Team",
    "join": "Join",
    "login": "Login",
    "h_11":"About Active Minds",
    "h_1":"What is Active Minds",
    "h_2":"Why was Active Minds developed",
    "r_1":"Depression can make you feel isolated. It can be helpful to meet with other people who understand what it's like.",
    "r_2": "Take the time to recognise and think about your feelings, as they might help you to understand the source of what is making you feel depressed. Depression is often linked to events in the past, and sometimes there can be no explanation at all. Either way, becoming aware of these things is part of coping with depression.    ",
    "r_3":"Once you have a better understanding of why you feel depressed, you can take steps towards rectifying the issue and improving your overall wellbeing.",
    "p_1": "Active Minds is a computer-based self-care program which is meant to empower individuals by offering a space to learn, strengthen and practice psychological skills that can be useful in dealing with depressive symptoms.",
    "p_2": "This program is NOT meant for diagnosis of depression and is not a substitute for professional services provided by a mental health professional.",
    "p_3": "Depression is a common mental health concern which affects a large proportion of individuals at any given point of time. Depression can impact our functioning and quality of life even when the symptoms are mild in severity or too minimal to label it as clinical depression or a disorder.    ",
    "p_4": "Depression is a condition for which effective intervention methods are available. However, many individuals suffering from depression do not have sufficient information and resources to deal with it effectively or to reach out for professional help.",
    "p_5": "The World Health Organization(WHO) recommends that a variety of services and approaches, including self-care approaches need to be developed in all countries to support the unmet needs of individuals with common mental health concerns.    ",
    "p_6": "Self-help/self-care is the first level of mental health care which is likely to benefit a large number of individuals dealing with common mental health concerns, while a smaller number of individuals require additional help such as face-to face consultations with mental health professionals and intensive treatment. Self-care is similar to first aid. An individual can use it by himself/herself to hasten recovery.",
    "p_7": "Active Minds program has been developed for individuals who are experiencing low severity/mild levels of depression. It is meant to help such individuals to help themselves to deal with depression and enhance their functioning and well-being.However, this program is NOT meant for diagnosis of depression and is NOT a substitute for help provided by a mental health professional.",
    "p_8": "It is based on same psychotherapeutic or psychological approaches that have been applied in the management of depression in face-face therapy interactions. The techniques incorporated in this program are based on principles of Cognitive Behaviour Therapy (CBT), Interpersonal Therapy(IPT), Supportive Therapy as well as Positive Psychology. Majority of the techniques used in this program are an integral part of interventions for depression that are based on available research evidence.",
    "p_9": "A unique feature of this self-care program is that it adds a touch of professional contact through periodic mobile prompts and emails to help keep up your motivation to complete the program.",
    "as_h": "Prof. T.K. Srikant",
    "as_1": "Dr. Srikanth obtained his Ph.D. in Computer Science from Cornell University in 1986, and has a B.Tech (Mech. Eng) from the Indian Institute of Technology, Madras.",
    "as1" :"Aman Gupta",
    "as2" :"Kunal Sharma","as3" :"Nikhil Mittal","as4" :"Shubham Nigam","as5" :"Vishal Govil","as6" :"Suchi Laad",
    "as_t":"M.Tech in Computer Science International Institute of Information Technology"
    
}